var directusSays = [

    // Нейтрально

    'А тебе захотелось бы это украсть?',

    'Соберись, представь себе макет и попробуй снова...',

    'Пока не ясно, продолжай...',

    'Сейчас я занят, спроси попозже...',

    // Позитивно

    'Хорошо!',

     // Негативно

    'Я как-то видел в одном фильме как слепой притворяется зрячим...<br><br>Случайно, не хочешь в чём-то признаться?<br><a class="lead link-light" href="https://www.kinopoisk.ru/film/887535/">Не/смотря ни на что (2017)</a>',

    'Ну, ничего... <br><span class="animated fadeIn delay-1s">ничего хорошего!</span>',

    'Говно! &copy;',

    'Это чей-то ребёнок сделал? Ok, потенциал есть. Ну а свой макет покажешь?',

    'Это такой розыгрыш? Смешно. Ладно, показывай уже настоящий макет.',

    'Плохо!'

];
