var directusSays = [

    // Нейтрально

    'А почему именно так?',

    'Думаю, тебе нужно кофе и перекур!',

    'Пресно. <br>Нужна какая-то изюминка.',

    'Добавь больше воздуха!',

    'Слишком крупно.',

    'Надо крупнее!',

    'А тебе захотелось бы это украсть?',

    'Соберись, представь себе макет и попробуй снова...',

    'Пока не ясно, продолжай...',

    'Сейчас я занят, спроси попозже...',

    'Ещё сыровато, дожимай!',

    'И что это вообще такое?',

    'А это Гельветика?',

    'Слишком избито!',

    'Трафаретно.',

    'Очень шаблонно...',

    'А не слишком банально?',



    // Позитивно

    'Супер!',

    'Отлично!',

    'Ну так, нормально.',

    'Хорошо!',

    'О, да!',



     // Негативно

    'Мне кажется, клиент будет в ярости...',

    'И на это потрачено столько времени?',

    'Нет, это нужно переделать!',

    'А ты можешь поменять... <br><span class="animated fadeIn delay-1s">всё?</span>',

    'Я как-то видел в одном фильме как слепой притворяется зрячим...<br><br>Случайно, не хочешь в чём-то признаться?<br><a class="lead link-light" href="https://www.kinopoisk.ru/film/887535/">Не/смотря ни на что (2017)</a>',

    'Ну, ничего... <br><span class="animated fadeIn delay-1s">ничего хорошего!</span>',

    'Говно! &copy;',

    'Это чей-то ребёнок сделал? Ok, потенциал есть. Ну а свой макет покажешь?',

    'Это такой розыгрыш? Смешно. Ладно, показывай уже настоящий макет.',

    'Плохо!'

];
